Repository: common-repository/wp-maintenance-developer
Catalog: languages/wp-maintenance-developer-*.po
Languages: pt_br

source: Configure the details of the maintenance mode
pt_br: Configura os detalhes do modo de manutenção

source: Enable maintenance mode:
pt_br: Habilitar o modo de manutenção:

source: Motive of maintenance:
pt_br: Motivo da manutenção:

source: The following pages have free access:
pt_br: As seguintes páginas não estão em manutenção:

source: Who can access:
pt_br: Quem pode acessar:

source: The maintenance mode will end in <strong>%s</strong>
pt_br: O modo de manutenção acaba em <strong>%s</strong>

source: I want to enable
pt_br: Eu quero habilitar

source: Back in:
pt_br: Retorna em:

source: Days
pt_br: Dias

source: Hours
pt_br: Horas

source: Minutes
pt_br: Minutos

source: Access the administrative panel:
pt_br: Acesso ao painel administrativo:

source: Access the public site:
pt_br: Acesso ao site:

source: Maintenance mode
pt_br: Modo manutenção

source: General Settings
pt_br: Configurações gerais:

source: Official Forum
pt_br: Fórum Oficial

source: Get Help
pt_br: Obter ajuda

source: Official Repository
pt_br: Repositório oficial

source: Get Involved
pt_br: Contribua

source: Currently this site is in MAINTENANCE MODE.
pt_br: Atualmente o site está em MODO DE MANUTENÇÃO

source: To exit the maintenance mode just change the settings <a href="%s">clicking here</a>.
pt_br: Para sair do modo de manutenção mude as configurações <a href="%s">clicando aqui</a>.

source: Add a page that prevents your site's content view. Ideal to report a scheduled maintenance or coming soon page.
pt_br: Adiciona uma página que que previne a visualização do conteúdo do seu site.
